start = "Привет! Я бот, помогающий твоему здоровью."

Информация = "Этот бот поможет вам рассчитать норму калорий на основе вашего возраста, роста и веса."

Рассчитать = "Выберите опцию:"

formulas = "Формула Миффлина-Сан Жеора:\n 10 * вес (кг) + 6.25 * рост (см) - 5 * возраст (г) - 161"

calories = "Введите свой возраст:"

buy_product1 = "Описание продукта: Кисель 'Очищающий'| Стоимость: 252р.50коп."

buy_product2 = "Описание продукта: Кофе для похудения | Стоимость: 333р.20коп"

buy_product3 = "Описание продукта: Магний B6 таблетки 200мг | Стоимость: 1555р."

buy_product4 = "Описание продукта: Мультивитамины универсальные | Стоимость 795р."
